[
    {
        "id": 1,
        "judul": "Cinta Berjuta Rasanya",
        "author": "Alie",
        "desc": "Ya kuakui diam-diam aku menaruh hati padamu. Pada senyummu, pada ocehanmu yang terdengar merdu. Aku mulai menyukai apa yang kamu sukai, mulai mengagumimu. Men-stalking akun facebookmu, instagrammu, tak lupa story whatsAppmu selalu aku tunggu.",
        "tanggal": "2020-04-20T00:58",
        "extension": "jpg"
    },
    {
        "id": 2,
        "judul": "Cinta itu Buta",
        "author": "Alie",
        "desc": " Berdebar-debar hati ini berharap ingin lekas bertemu. Saat bertemupun terlihat malu-malu. Bolehkah aku berharap kamu menjadi milikku seutuhnya. Teman kita memang saling kenal. Teman rasa ini datang tanpa permisi. Haruskah aku mengungkapkan sedang jatuh cinta padamu. Teman kan kamu terima atau tolak diri ini. Teman aku mencintaimu.",
        "tanggal": "2020-04-23T01:59",
        "extension": "jpg"
    },
    {
        "judul": "Jangan Pergi",
        "author": "Alie",
        "tanggal": "2020-04-20T13:00",
        "desc": "Ketika kamu beranjak dari tempat duduk antrian registrasi kala itu dan berlalu pergi, ku hanya bisa melihatmu dari jauh. Seraya berharap, semoga Tuhan mempertemukan kita lagi. Lalu, kulupakan tentangmu.\r\nAku terkejut, ketika ada SMS di ponselku dengan nomor tidak dikenal, ternyata itu kamu. Kamu sempat menulis nomorku. Betapa senangnya aku.\r\nHari demi hari kulalui bersamamu. Saling mengenal satu sama lain. Menyenangkan dan nyaman rasanya. Sampai suatu malam, kamu berubah. Kemudian meninggalkan aku. Kamu tahu, betapa terpuruknya aku.                     ",
        "id": 1651695,
        "extension": "png"
    },
    {
        "judul": "Berteduh dan Hujan",
        "author": "(nya)",
        "tanggal": "2020-04-28T21:42",
        "desc": "Berteduh [ber·te·duh] merupakan kata verbal (kata kerja)\r\n Dari kata dasar: teduh.\r\n\r\n1) berlindung (supaya jangan kehujanan atau kepanasan); bernaung\r\n2) dilindungi dari;\r\n3) menumpang tinggal; diam\r\n\r\nKata hujan kepadamu \r\n\r\nButiran ku yang jatuh merupakan nikmat dariNya\r\nMembawa aliran kehidupan bagi makhluk-maklukNya di bumi \r\nMengandung zat kimia berupa uap air atau H2O\r\nKadang pula manusia berkata bahwa aku mengandung kenangan-kenangan masa lalunya \r\nNamun kata(nya) hujan itu membawamu pada(nya)\r\nMenyuruhmu untuk berteduh, berlindung dari air yang jatuh \r\nBernaung di bawah atap yang sama denganmu atau bila ingin menerjang hujan kenakan mantel hujan yang sama dengan(nya)\r\nLalu lanjutkan kembali perjalananmu\r\nBisa pula berdiam diri saja, menunggu reda \r\nMungkin sambil bercakap cakap ringan \r\n\r\n                                                                                                                    ",
        "id": 1577221
    },
    {
        "judul": "Senyumanmu",
        "author": "Alie",
        "tanggal": "2020-01-02T01:00",
        "desc": " Manis, merekah, indah, merona. Tiada kata lain, hanya itu. Apakah kamu tahu ? disini, di dalam kesendirian ku, aku begitu merindukan dirimu. kapan kamu pulang ? tidakkah kampung mu lebih sejuk dibanding hiruk pikuk perkotaan itu ? lekaslah membaik, aku menunggumu. :*                                         ",
        "id": 1424130
    },
    {
        "judul": "Kemarilah",
        "author": "Alie",
        "tanggal": "2020-12-01T01:59",
        "desc": "          Sunyi, hitam pekat. malam ini hanya secangkir kopi hitam pahit yang memelukku. satu kata yang ingin aku katakan. aku sangat merindukan dirimu.                                                                                                                                                                                                                                                                                                                                                    ",
        "id": 1921454
    },
    {
        "judul": "Hope",
        "author": "(nya)",
        "tanggal": "2020-04-29T20:48",
        "desc": "Mendekapmu dalam kehalalan adalah harapanku saat ini\r\nLanjut menua bersama \r\nMenjalani cobaan-cobaan yang silih berganti berdua \r\nMenimang anak yang lucu menggemaskan\r\nDan menjalani semua isi di dalam kehalalan itu\r\n                                                                                                                                                                                                                                                                                                                                                                                                                                                                            ",
        "id": 1017509
    }
]